
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "2,22"; ObjectID = "7"; */
"7.title" = "2,22";

/* Class = "NSMenuItem"; title = "1,8"; ObjectID = "8"; */
"8.title" = "1,8";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Skočni prozor game"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Skočni prozor game";

/* Class = "NSMenuItem"; title = "2,2"; ObjectID = "10"; */
"10.title" = "2,2";

/* Class = "NSMenuItem"; title = "Iz datoteke"; ObjectID = "18"; */
"18.title" = "Iz datoteke";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Polje teksta game"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "Polje teksta game";

/* Class = "NSMenuItem"; title = "Prilagodi"; ObjectID = "20"; */
"20.title" = "Prilagodi";

/* Class = "NSTextFieldCell"; title = "180.00"; ObjectID = "100019"; */
"100019.title" = "180.00";
